Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/marine-naeringer.html.tmx
Source language: nob
Languages: sme

source: Marine næringer / Næringer / Forsiden - Sametinget
sme: Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Søk tilskudd
sme: Mearraealáhusat

source: Marine næringer
sme: Sámedikki lea garrasit vuoruhan bargat gávdnamis čovdosiid mat sihkkarastet mearrasámi guovlluid álbmogii bivdinvuoigatvuođaid.

source: Sametinget har sterkt prioritert arbeidet med å finne frem til løsninger som kan bidra til å sikre retten til fiske for befolkningen i de sjøsamiske områdene.
sme: Mearrasámi kultuvrra vuođđun lea riddo- ja vuotnabivdu, sihke áidnaealáhussan, muhto maiddái ovttas eará ealáhusaiguin.

source: Den sjøsamiske kulturen er bygd på fjord- og kystfiske, både som levevei alene, men også i kombinasjon med andre næringer.
sme: Ovddasvástideaddji politihkkár

source: Ansvarlig politiker
sme: NSR

source: Rådsmedlem
sme: Áigeguovdil

source: Nordre
sme: Gáibidit viiddiduvvon bivdoáiggi mearrasámi guolásteddjiide

source: Aktuelt Krever utvidet fisketid for sjølaksefiskere
sme: Sámediggi áigu duorastaga ođđajagimánu 14. b. čađahit politihkalaš konsultaš...

source: Sametinget skal torsdag 14. januar gjennomføre politiske konsultasjoner med...
sme: Loga eambbo

source: Les mer
sme: Bivdi oažžu 150 000 ruvnno

source: 150 000 kroner til Bivdi
sme: Sámediggeráđđi juolluda 150 duhát ruvnno Bivdái, mearrasámi bivdo- ja guolás...

source: Sametingsrådet bevilger 150 tusen kroner til Bivdi, sjøsamisk fangst- og fis...
sme: Loga eambbo

source: Vis alle saker
sme: Gustovaš álgoálbmotrievtti vuođđun lea ahte sámiid historjjálaš vuoigatvuođat earret eará riddo- ja vuotnabivdui iežaset ássanguovlluin dohkkehuvvojit.

source: Gjeldene urfolksrett bygger på forutsetningen om anerkjennelse av samenes historiske rettigheter til blant annet kyst- og fjordfiske i sine bosettingsområder.
sme: Sámediggi lea maiddái čuoččuhan dan prinsihpa ahte lagasvuohta luondduresurssaide vuođđuda ávkkástallanvuoigatvuođa historjjálaš árbevieru perspektiivvas.

source: Sametinget har også hevdet prinsippet om at nærhet til naturressursene gir høstingsrett i et historisk og sedvaneperspektiv.
sme: Sámediggi lea ásahan lagasvuođa- ja sorjjasvuođaprinsihppa stivrejeaddji prinsihppan mearraealáhusaid áŋgiruššama oktavuođas.

source: Nærhets- og avhengighetsprinsippet er innført som et førende prinsipp innenfor Sametingets satsing på marine næringer.
sme: Sámediggi bargá dan badjelii ahte:

source: Sametinget jobber for å:
sme: sihkkarastit mearrasámi guovlluid álbmogii bivdovuoigatvuođaid

source: sikre retten til fiske for befolkningen i de sjøsamiske områdene
sme: ovdánahttit ja lasihit barggahusa mearraealáhusain

source: utvikle og øke sysselsettingen innenfor marine næringer
sme: Jahkásaš bušeahtaid bakte lea Sámediggi ráddjen ruđaid mearraealáhusaide.

source: Gjennom årlige budsjetter har Sametinget satt av virkemidler til marine næringer.
sme: Go doarjut fanasháhkamiid, báikkálaš vuostáiváldinrusttegii ođasmahttima ja oaččuhit buvttaovdánahttima mearraealáhusain, de sáhttit bisuhit ja nannet ceavzilis guolástusbirrasiid sámi riddo- ja vuotnaguovlluin.

source: Ved å gi støtte til investeringer i fartøyer, moderniseringer av lokale mottaksanlegg og bidra til produktutvikling innenfor marin næringsvirksomhet, kan en sterkere bidra til å opprettholde og styrke bærekraftige fiskerimiljøer i samiske kyst- og fjordsamfunn.
sme: Vuoigatvuođat:

source: Rettigheter:
sme: Stáhta lea lágalaččat geatnegahttojuvvon láhččet sámiide vejolašvuođa sihkkarastit ja ovdánahttit kultuvrraset.

source: Staten har en rettsplikt til å gi samene muligheter til å sikre og utvikle sin kultur.
sme: Guolásteapmi vuonain ja riddoriddoguovlluin, ávnnaslaš kulturvuođđun, lea mearrideaddjin ássamii - ja barggahussii miehta rittu sámi báikegottiin.

source: Fisket i fjorder og kystfarvann, som et materielt kulturgrunnlag, er avgjørende for bo- og sysselsettingen i samiske lokalsamfunn langs kysten.
sme: Sámediggi lea čađat bargan ožžodeames guolleresurssaid nana báikkálaš hálddašeami.

source: Sametinget har gjennom alle år arbeidet for en sterkere lokal forankring i forvaltningen av fiskeressursene.
sme: Dán leat dahkan vai guolásteddjiide láhččet eanet válddi ja váikkuhanfámu go resurssaid geavaheapmi galgá mearriduvvot.

source: Dette for å gi fiskerne større makt og innflytelse når bruken av ressursene avgjøres.
sme: Guovlulaš hálddašeapmi, mas sámit lea mielde mearridemiin, lea álbmotrievtti unnimus standárdda siskkobealde ja álbmotrievtti álgoálbmogiid ja minoritehtaid njuolggadusaid mielde.

source: Regional forvaltning, med samisk deltakelse og medbestemmelse, vil være innenfor de folkerettslige minstestandarder og i samsvar med folkerettens regler om urfolk og minoriteter.
sme: Hástalus lea, lassin vuoigatvuođaperspektiivii, ulbmillaš gaskaomiid bakte ásahit buoret ekonomalaš rámmaeavttuid fanasveaga ođasmahttimii, bisuhit vuostáiváldinbáikkiid gosa báikkálaš guolásteaddjit sáhttet buktit bivdosállaša ja nannet rekruterema guolleealáhussii.

source: Utfordringen er, i tillegg til rettighetsperspektivet, gjennom målrettet virkemiddelbruk å skape bedre økonomiske rammebetingelser for flåtefornyelse, opprettholde mottakssiden for lokale råstoffleveranser og styrke nyrekruttering til fiskeryrket. Her kan du lese mer om fiskerettigheter.
sme: Guolásteapmi vuonain ja riddoriddoguovlluin lea mearrideaddjin ássamii - ja barggahussii miehta rittu sámi báikegottiin.
